/* Adobe Plugin Plist Files for PSLFilterAdapterUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SampleUIEN";
CFBundleDisplayName = "SampleUIEN";
CFBundleGetInfoHTML = "SampleUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SampleUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SampleUIEN バージョン 21.1.0";
